Repository: Faharet/granica
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Submit Form
kk: Форманы жіберу
ru: Отправить форму

source: View Responses
kk: Жауаптарды қарау
ru: Просмотреть ответы

source: Confirm delete
kk: Жоюды растау
ru: Подтвердите удаление

source: Are you sure you want to delete this response? This action cannot be undone.
kk: Бұл жауапты жойғыңыз келетініне сенімдісіз бе? Бұл әрекетті қайтаруға болмайды.
ru: Вы уверены, что хотите удалить этот ответ? Это действие нельзя отменить.

source: Yes, delete
kk: Иә, жою
ru: Да, удалить

source: Cancel
kk: Болдырмау
ru: Отмена

source: Back to list
kk: Тізімге оралу
ru: Вернуться к списку

source: Delete
kk: Жою
ru: Удалить

source: Response not found
kk: Жауап табылмады
ru: Ответ не найден

source: Form responses
kk: Форма жауаптары
ru: Ответы формы

source: Preview
kk: Алдын ала қарау
ru: Предпросмотр

source: Created by
kk: Жасаған
ru: Создано

source: Created at
kk: Жасалған күні
ru: Дата создания

source: No responses yet
kk: Жауаптар әлі жоқ
ru: Ответов пока нет

source: Submit form
kk: Форманы жіберу
ru: Отправить форму

source: Send
kk: Жіберу
ru: Отправить

source: Thank you
kk: Рақмет сізге
ru: Спасибо

source: Your response has been saved.
kk: Сіздің жауабыңыз сақталды.
ru: Ваш ответ сохранен.

source: The border officer will review your answers and assess the threat level.
kk: Шекара қызметкері сіздің жауаптарыңызды тексеріп, қауіп деңгейін бағалайды.
ru: Пограничник проверит ваши ответы и оценит уровень опасности.

source: Submit another
kk: Тағы бірін жіберу
ru: Отправить еще один

source: Manager panel
kk: Басқару панелі
ru: Панель управления

source: Quick links for managers and submitters
kk: Менеджерлер мен жіберушілерге арналған жылдам сілтемелер
ru: Быстрые ссылки для менеджеров и отправителей

source: Logout
kk: Шығу
ru: Выход

source: Create a new form response
kk: Жаңа форма жауабын жасау
ru: Создать новый ответ формы

source: Open form
kk: Форманы ашу
ru: Открыть форму

source: View responses
kk: Жауаптарды қарау
ru: Просмотреть ответы

source: See all submitted form responses
kk: Барлық жіберілген жауаптарды қарау
ru: Посмотреть все отправленные ответы

source: Open list
kk: Тізімді ашу
ru: Открыть список

source: Admin site
kk: Әкімші сайты
ru: Сайт администратора

source: Open Django admin (staff only)
kk: Django әкімшісін ашу (тек қызметкерлерге)
ru: Открыть админ-панель Django (только для персонала)

source: Open admin
kk: Әкімшіні ашу
ru: Открыть админку

source: If you don't see an expected item, check your group membership or contact an admin.
kk: Егер күтілген элементті көрмесеңіз, топ мүшелігіңізді тексеріңіз немесе әкімшіге хабарласыңыз.
ru: Если вы не видите ожидаемый элемент, проверьте членство в группе или обратитесь к администратору.

source: Site Panel
kk: Сайт панелі
ru: Панель сайта

source: Log out
kk: Шығу
ru: Выйти

source: Log in
kk: Кіру
ru: Войти

source: Biographical data section
kk: Өмірбаяндық деректер бөлімі
ru: В части биографических данных

source: 1. State your last name, first name, patronymic, date and place of birth
kk: 1. Тегіңізді, атыңызды, әкеңізді, туған күніңізді және орныңызды атаңыз
ru: 1. Назовите Ваши фамилию, имя, отчество, дату и место рождения

source: 2. Have you previously changed your last name, first name, patronymic?
kk: 2. Бұрын тегіңізді, атыңызды, әкеңізді өзгерткен бе?
ru: 2. Изменяли ли Вы ранее фамилию, имя, отчество?

source: If yes: state the reason for the change
kk: Оң жауап болса: өзгерту себебін атаңыз
ru: При положительном ответе: назовите причину изменения

source: 3. State your mobile phone numbers and email addresses
kk: 3. Мобильді телефон нөмірлеріңізді, электрондық пошта мекенжайларыңызды атаңыз
ru: 3. Назовите номера Ваших мобильных телефонов, электронные адреса

source: 4. Have you served in the Armed Forces?
kk: 4. Қарулы Күштерде қызмет өткердіңіз бе?
ru: 4. Вы проходили службу в Вооруженных Силах?

source: If yes: In which country and which troops did you serve?
kk: Оң жауап болса: Қай елде және қандай әскерде қызмет еттіңіз?
ru: В случае положительного ответа: В какой стране и каких войсках служили?

source: Criminal and legal information
kk: Қылмыстық және құқықтық ақпарат
ru: Уголовная и правовая информация

source: 5. Do you have a criminal record?
kk: 5. Сотталғандығыңыз бар ма?
ru: 5. Имеете ли судимость?

source: a) period and where did you serve the sentence?
kk: a) кезең және қайда жазасын өтедіңіз?
ru: a) период и где отбывали наказание?

source: b) for what crimes?
kk: b) қандай қылмыстар үшін?
ru: b) за какие преступления?

source: 6. Have you been detained by law enforcement agencies of a foreign state?
kk: 6. Шетел мемлекетінің құқық қорғау органдары сізді ұстаған ба?
ru: 6. Задерживались ли вы правоохранительными органами иностранного государства?

source: a) when and for what reason were you detained?
kk: a) қашан және қандай себеппен ұсталдыңыз?
ru: a) когда и по какой причине Вас задержали?

source: b) where were you held?
kk: b) қайда ұсталдыңыз?
ru: b) где Вас содержали?

source: 7. Are any of your relatives sought by police?
kk: 7. Туыстарыңыздың біреуі құқық қорғау органдары іздеп жүр ме?
ru: 7. Разыскивается ли кто-нибудь из Ваших родственников правоохранительными органами?

source: If yes: For what reason?
kk: Оң жауап болса: Қандай себеппен?
ru: При положительном ответе: По какой причине?

source: Religion
kk: Дін
ru: Вероисповедание

source: 8. Are you religious?
kk: 8. Дінге сенесіз бе?
ru: 8. Вы религиозны?

source: If yes: which madhhab do you follow?
kk: Иә болса: қандай мәзһабқа жатасыз?
ru: Если да: какого мазхаба Вы придерживаетесь?

source: Places of stay and travel
kk: Болу орындары мен сапарлар
ru: Места пребывания и поездки

source: 9. Have you visited the listed countries?
kk: 9. Тізімделген елдерге бардыңыз ба?
ru: 9. Посещали ли перечисленные страны?

source: a) when and purpose of the trip; b) duration of stay
kk: a) қашан және сапардың мақсаты; b) болу мерзімі
ru: a) когда и цель поездки; b) срок нахождения

source: 10. Have you been deported / expelled?
kk: 10. Сізді депортациялаған / шығарып жіберген бе?
ru: 10. Вас депортировали / выдворили?

source: If yes: when and reasons for deportation
kk: Оң жауап болса: қашан және депортация себептері
ru: При положительном ответе: когда и причины депортации

source: 11. If not allowed entry to the destination state - state the reason for not being allowed
kk: 11. Егер бару мемлекетінің аумағына өткізілмесе - өткізілмеу себебін атаңыз
ru: 11. Если не пропущен на территорию государства следования — назовите причину не пропуска

source: 12. When was the last time you were in your homeland?
kk: 12. Соңғы рет отанда қашан болдыңыз?
ru: 12. Когда в последний раз были на родине?

source: Question
kk: Сұрақ
ru: Вопрос

source: of
kk: ішінен
ru: из

source: Previous
kk: Артқа
ru: Назад

source: Next
kk: Келесі
ru: Далее

source: Total
kk: Барлығы
ru: Всего

source: Border Officer Assessment. The following questions are filled in by the border officer based on inspection.
kk: Шекарашының бағалауы. Келесі сұрақтарды шекарашы тексеру негізінде толтырады.
ru: Оценка пограничника. Следующие вопросы заполняются пограничником на основе проверки.

source: 13. In mobile devices:
kk: 13. Мобильді құрылғыларда:
ru: 13. В мобильных устройствах:

source: 14. Religious, with signs of supporting radical ideas (clear signs of supporting non-Madhalist ideology, as well as supporting the ideology of terrorism and religious extremism)
kk: 14. Дінге сенуші, радикалдық идеялар жақтаушысының белгілері бар (немадхалиттік идеологияны жақтаушының айқын белгілері, сондай-ақ терроризм мен діни экстремизм идеологиясын қолдайтын тұлға)
ru: 14. Религиозен, с признаками сторонника радикальных идей (явные признаки сторонника немадхалитской идеологии, а также поддерживающего идеологию терроризма и религиозного экстремизма лица)

source: 15. Signs in documents:
kk: 15. Құжаттардағы белгілер:
ru: 15. Признаки в документах:

source: 16. Deviation from traditional religious norms:
kk: 16. Діни нормалардан ауытқулар:
ru: 16. Отклонение от религиозных норм:

source: 17. Member of radical Internet communities and messengers, focused on radical ideologues, phone contains photo/video files of radical content
kk: 17. Радикалдық интернет қауымдастықтарына және мессенджерлерге қатысады, радикалдық идеологтарға бағдарланған, телефонда радикалдық мазмұндағы фото/видео файлдар бар
ru: 17. Состоит в радикальных Интернет сообществах и мессенджерах, ориентированы на радикальных идеологов, в телефоне имеются фото/видео файлы радикального содержания

source: 18. In behavior:
kk: 18. Мінез-құлықта:
ru: 18. В поведении:

source: 19. Psychological deviations are observed (indicating possible mental illnesses of the person) in combination with deep religiosity of the person.
kk: 19. Психологиялық ауытқулар байқалады (тұлғаның психикалық ауруларының мүмкіндігін куәландыратын) тұлғаның терең дінге сенімділігімен бірге.
ru: 19. Наблюдаются психологические отклонения (свидетельствующие о возможных психических заболеваниях лица) в совокупности с глубокой религиозностью лица.

source: 20. Criminally-oriented elements
kk: 20. Қылмысқа бағытталған элементтер
ru: 20. Элементы криминальной направленности

source: 21. Presence of contacts with Kazakhstani 'non-Madhalists'
kk: 21. Қазақстандық "Мадхалистермен" байланыстың болуы
ru: 21. Наличие контактов с казахстанскими "немадхалистами"

source: 22. On exposed parts of the body, there are traces of gunshot and shrapnel wounds.
kk: 22. Денесінің ашық бөліктерінде оқтан және сынықтан жарақат іздері бар.
ru: 22. На открытых частях тела, которого имеются следы огнестрельных и осколочных ранений.

source: External signs:
kk: Сыртқы белгілер:
ru: Внешние признаки:

source: Behavioral signs:
kk: Мінез-құлық белгілері:
ru: Признаки поведения:

source: - the phone contains religious photo/video files (for example, the flag of DAESH, KTD, HTS, Al-Qaeda and other terrorist organizations; photo and video materials of combat scenes, persons in military equipment, in masks and with weapons in their hands);
kk: - телефонда діни фото/бейне файлдары бар (мысалы, ДАЕШ, КТД, HTS, Әл-Қаидә және басқа да террористік ұйымдардың туы; ұрыс көріністерінің, әскери киімдегі адамдардың, бетперделі және қолында қарулы адамдардың фото және бейне материалдары);
ru: - в телефоне имеются религиозные фото/видео файлы (к примеру, флаг ДАИШ, КТД, ХТШ, Аль-Каиды и др. террористических организаций; фото-видеоматериалы боевых сцен, лиц в военной экипировке, в масках и с оружием в руках);

source: - the phone contains photo/video files of radical content, including those saved in the 'search history' of well-known mobile browsers 'YouTube', 'Google', 'Safari' (materials with calls for armed clashes, moving to Muslim countries, accusations of disbelief, accusations of secular states of disbelief, statements about government representatives as 'taghuts', ideas about the need to help allegedly oppressed Muslims in foreign countries);
kk: - телефонда радикалды мазмұндағы фото/бейне файлдары бар, соның ішінде белгілі мобильді браузерлердің 'YouTube', 'Google', 'Safari' 'іздеу тарихында' сақталғандар (қарулы қақтығыстарға, мұсылман елдеріне көшуге шақырулары бар материалдар, дінсіздікке айыптаулар, зайырлы мемлекеттерді дінсіздікке айыптаулар, үкімет өкілдері туралы 'тағуттар' ретінде мәлімдемелер, шет елдерде қысымға ұшыраған мұсылмандарға көмектесу қажеттілігі туралы идеялар);
ru: - в телефоне имеются фото/видео файлы радикального содержания, в том числе, сохраненные в «истории поиска» известных мобильных браузеров «YouTube», «Google», «Safari» (материалы с призывами к вооруженным столкновениям, осуществлению переезда в мусульманские страны, обвинения в неверии, обвинение светских государств в неверии, высказывание о представителях власти как о «тагутах», идеи о необходимости оказания помощи якобы притесняемым мусульманам в зарубежных государствах);

source: - viewing in well-known mobile browsers 'YouTube', 'Google', 'Safari' lectures of radical sheikhs: 'Arslan Bulgarsky', 'Abu Zubeir Dagestani', 'Abu Qaqqa Dagestani', 'Abdullah Kosteksky', 'Faruk Shami', 'Tokhir domla', 'Abdulaziz domla', 'Abu Saloh', 'Akhliddin Novkatiy', 'Abdulloh Bukhoriy', 'Sodik Samarkandi', 'Abdulloh Zufar', 'Abu Walid', 'Saad Mukhtor', 'Abdulhadiy domla', 'Abdullah abu Abdur-rahman Moldavsky', 'Ahmad Abu Abdurahman Medinsky', 'Nadir abu Kholid', 'Said Buryatsky';
kk: - белгілі мобильді браузерлерде 'YouTube', 'Google', 'Safari' радикалды шейхтардың дәрістерін көру: 'Арслан Болгарский', 'Әбу Зубейр Дағыстанлы', 'Әбу Қақаа Дағыстанлы', 'Абдулла Костекский', 'Фарук Шами', 'Тохир домла', 'Абдулазиз домла', 'Әбу Салох', 'Ахлиддин Новкатий', 'Абдуллоһ Бухорий', 'Содик Самарқандий', 'Абдуллоһ Зуфар', 'Әбу Валид', 'Саад Мухтор', 'Абдулхадий домла', 'Абдулла әбу Абдур-рахман Молдавский', 'Ахмад Әбу Абдурахман Мединский', 'Надир әбу Холид', 'Саид Бурятский';
ru: - просмотр в известных мобильных браузерах «YouTube», «Google», «Safari» лекции радикальных шейхов: «Арслан Булгарский», «Абу Зубейр Дагестани», «Абу Къакъа Дагестани», «Абдуллах Костекский», «Фарук Шами», «Тохир домла», «Абдулазиз домла», «Абу Салох», «Ахлиддин Новкатий», «Абдуллох Бухорий», «Содик Самарканди», «Абдуллох Зуфар», «Абу Валид», «Саад Мухтор», «Абдулхадий домла», «Абдуллах абу Абдур-рахман Молдавский», «Ахмад Абу Абдурахман Мединский», «Надир абу Холид», «Саид Бурятский»;

source: - member of radical Internet communities, messengers (group names may vary, but the content is exclusively aimed at calls to commit any actions, deeds, condemnation, etc. on a religious basis, ideas about the need for violent overthrow of the leadership of those states where Muslims are allegedly oppressed).
kk: - радикалды интернет қауымдастықтарының, мессенджерлердің мүшесі (топ атаулары әртүрлі болуы мүмкін, бірақ мазмұны тек діни негізде кез келген әрекеттерді, іс-қимылдарды, айыптауларды және т.б. жасауға шақыруға, мұсылмандар қысымға ұшыратылып жатқан деп саналатын мемлекеттер басшылығын күштеп құлату қажеттілігі туралы идеяларға бағытталған).
ru: - состоит в радикальных Интернет сообществах, мессенджерах (названия групп могут быть различным, но содержание исключительно направлено к призывам к совершению каких-либо действий, поступков, осуждению и т.д. на религиозной основе, идеи о необходимости насильственного свержения руководства тех государств, где якобы притесняются мусульмане).

source: Детали:
kk: Толығырақ:

source: Details:
kk: Толығырақ:
ru: Детали:

source: Additional details:
kk: Қосымша мәліметтер:
ru: Дополнительные детали:

source: Дополнительные заметки:
kk: Қосымша ескертпелер:

source: Additional notes:
kk: Қосымша ескертпелер:
ru: Дополнительные заметки:

source: Reset
kk: Тазалау
ru: Сбросить

source: Search by name
kk: Аты-жөні бойынша іздеу
ru: Поиск по ФИО

source: Enter full name...
kk: Толық аты-жөнін енгізіңіз...
ru: Введите ФИО...

source: Date from
kk: Күні бастап
ru: Дата с

source: Date to
kk: Күні дейін
ru: Дата по

source: All
kk: Барлығы
ru: Все

source: Threat level
kk: Қауіп деңгейі
ru: Уровень угрозы

source: Low
kk: Төмен
ru: Низкий

source: Medium
kk: Орташа
ru: Средний

source: High
kk: Жоғары
ru: Высокий

source: Threat Level Distribution
kk: Қауіп деңгейлері бойынша бөлу
ru: Распределение по уровням угрозы

source: Top Submitters
kk: Үздік жасаушылар
ru: Топ создателей

source: Summary
kk: Қорытынды
ru: Сводка

source: Total Responses
kk: Барлық жауаптар
ru: Всего ответов

source: High Risk
kk: Жоғары қауіп
ru: Высокий риск

source: of total
kk: жалпыдан
ru: от общего

source: No data
kk: Деректер жоқ
ru: Нет данных

source: Apply
kk: Қолдану
ru: Применить

source: Min score
kk: Мин. ұпай
ru: Мин. балл

source: Max score
kk: Макс. ұпай
ru: Макс. балл

source: View your submitted forms
kk: Жіберілген формаларды қарау
ru: Просмотреть ваши отправленные формы

source: My Forms
kk: Менің формаларым
ru: Мои формы

source: Full Name
kk: Толық аты-жөні
ru: ФИО

source: Score
kk: Ұпай
ru: Балл

source: points
kk: ұпай
ru: баллов

source: Back to panel
kk: Панельге оралу
ru: Вернуться в панель

source: Export PDF
kk: PDF-ке экспорттау
ru: Экспорт в PDF

source: Attach photo of document (optional)
kk: Құжаттың фотосуретін тіркеңіз (міндетті емес)
ru: Прикрепите фото документа (опционально)

source: a) state full name
kk: а) мемлекеттің толық атауы
ru: а) укажите ФИО

source: b) when did they leave
kk: б) олар қашан кетті
ru: б) когда выехали

source: c) what do they do
kk: в) олар не істейді
ru: в) чем занимаются

source: a) when and purpose of the trip
kk: а) сапардың қашан және мақсаты
ru: а) когда и цель поездки

source: b) duration of stay
kk: б) болу ұзақтығы
ru: б) срок пребывания

source: Attach photo (optional):
kk: Фото тіркеңіз (қосымша)
ru: Прикрепите фото (опционально):

source: Supported formats: JPG, PNG, PDF
kk: Қолдау көрсетілетін форматтар: JPG, PNG, PDF
ru: Поддерживаемые форматы: JPG, PNG, PDF

source: Supported formats: JPG, PNG
kk: Қолдау көрсетілетін форматтар: JPG, PNG

source: Attach photo of the person (optional)
kk: Адамның фотосуретін тіркеңіз (міндетті емес)

source: Edit
kk: Өңдеу

source: Do you have relatives in the following listed countries?
kk: Төмендегі тізімделген елдерде туыстарыңыз бар ма?

source: Countries: Turkey, Syria, Afghanistan, Saudi Arabia, Iran, Iraq, Yemen, Egypt, South Korea, Ukraine
kk: Елдер: Түркия, Сирия, Ауғанстан, Сауд Арабиясы, Иран, Ирак, Йемен, Мысыр, Оңтүстік Корея, Украина

source: Turkey, Syria, Afghanistan, Saudi Arabia, Iran, Iraq, Yemen, Egypt, South Korea, Ukraine
kk: Түркия, Сирия, Ауғанстан, Сауд Арабиясы, Иран, Ирак, Йемен, Мысыр, Оңтүстік Корея, Украина

source: Details about relatives
kk: Туыстар туралы мәліметтер
ru: Сведения о родственниках

source: Reason for search
kk: Іздеу себебі
ru: Причина розыска

source: Religious views/madhhab
kk: Діни көзқарас/мәзһаб
ru: Религиозные взгляды/мазхаб

source: Details of visits
kk: Сапарлар туралы мәліметтер
ru: Детали визитов

source: Deportation details
kk: Депортация мәліметтері
ru: Детали депортации

source: Reason for not being allowed entry
kk: Кіруге рұқсат берілмеу себебі

source: When was the last time you were in your homeland
kk: Өз отанында соңғы рет қашан болдыңыз

source: Service details
kk: Қызмет мәліметтері
ru: Детали службы

source: Period and place of serving sentence
kk: Жазаны өтеу кезеңі мен орны
ru: Период и место отбытия наказания

source: For what crimes
kk: Қандай қылмыстар үшін
ru: За какие преступления

source: When and why detained
kk: Қашан және неліктен ұсталды
ru: Когда и почему задержали

source: Where held
kk: Қайда ұсталды
ru: Где содержали

source: Response Details
kk: Жауап мәліметтері
ru: Детали ответа

source: Biographical Data
kk: Биографиялық мәліметтер
ru: Биографические данные

source: Criminal and Legal Information
kk: Қылмыстық және құқықтық ақпарат
ru: Уголовная и правовая информация

source: Relatives and Religion
kk: Туыстар мен дін
ru: Родственники и вероисповедание

source: Trips and Deportations
kk: Сапарлар мен депортациялар
ru: Поездки и депортации

source: Border Officer Assessment
kk: Шекара офицерінің бағалауы
ru: Оценка пограничного офицера

source: 1. Full name, date and place of birth
kk: 1. Толық аты-жөні, туған күні және орны
ru: 1. ФИО, дата и место рождения

source: Document Photo
kk: Құжат фотосы
ru: Фото документа

source: Person Photo
kk: Адам фотосы
ru: Фото человека

source: 2. Changed last name/first name/patronymic
kk: 2. Тегін/атын/әкесінің атын өзгерткен
ru: 2. Изменяли ли имя/фамилию/отчество

source: Reason for change
kk: Өзгерту себебі
ru: Причина изменения

source: 3. Phones and email
kk: 3. Телефондар мен email
ru: 3. Телефоны и email

source: 4. Military service
kk: 4. Әскери қызмет
ru: 4. Служба в ВС

source: 5. Criminal record
kk: 5. Сотталғандығы
ru: 5. Судимость

source: 6. Detained abroad
kk: 6. Шетелде ұсталуы
ru: 6. Задержание за рубежом

source: 7. Relatives in specified countries
kk: 7. Көрсетілген елдерде туыстары
ru: 7. Родственники в указанных странах

source: 8. Religious
kk: 8. Діндарлығы
ru: 8. Религиозность

source: 9. Are relatives wanted
kk: 9. Туыстары іздестірілуде
ru: 9. Розыск родственников

source: 10. Visited specified countries
kk: 10. Көрсетілген елдерді аралағаны
ru: 10. Посещение указанных стран

source: 11. Deportation/expulsion
kk: 11. Депортация/шығару
ru: 11. Депортация/выдворение

source: 12. Reason for not being allowed entry
kk: 12. Кіруге рұқсат берілмеу себебі
ru: 12. Причина недопуска

source: 13. When was the last time you were in your homeland
kk: 13. Өз отанында соңғы рет қашан болғаны
ru: 13. Когда последний раз были на родине

source: 14. Member of radical internet communities
kk: 14. Радикалды интернет қауымдастықтарының мүшесі
ru: 14. Член радикальных интернет-сообществ

source: 15. Supporter of radical religious movements
kk: 15. Радикалды діни ағымдардың жақтаушысы
ru: 15. Сторонник радикальных религиозных течений

source: 16. Document issues
kk: 16. Құжаттардағы белгілер
ru: 16. Проблемы с документами

source: 17. Religious deviations
kk: 17. Діни ауытқулар
ru: 17. Религиозные отклонения

source: 18. Suspicious content on mobile devices
kk: 18. Ұялы құрылғылардағы күдікті мазмұн
ru: 18. Подозрительный контент на мобильных устройствах

source: 19. Suspicious behavior
kk: 19. Күдікті мінез-құлық
ru: 19. Подозрительное поведение

source: 20. Psychological deviations
kk: 20. Психологиялық ауытқулар
ru: 20. Психологические отклонения

source: 21. Relatives with close ties to terrorist organizations
kk: 21. Террористік ұйымдармен тығыз байланысы бар туыстары
ru: 21. Родственники со связями с террористическими организациями

source: 22. Criminally-oriented element
kk: 22. Қылмыстық-бағытталған элемент
ru: 22. Криминально-ориентированный элемент

source: 23. Traces of violent actions on the body
kk: 23. Денедегі зорлық-зомбылық іс-әрекеттерінің іздері
ru: 23. Следы насильственных действий на теле

source: Yes
kk: Иә
ru: Да

source: No
kk: Жоқ
ru: Нет

source: Content type:
kk: Мазмұн түрі:
ru: Тип контента:

source: Sheikh names:
kk: Шейх аттары:
ru: Имена шейхов:

source: Attached photo
kk: Тіркелген фото
ru: Прикрепленное фото

source: Signs:
kk: Белгілер:
ru: Признаки:

source: Problems:
kk: Мәселелер:
ru: Проблемы:

source: Deviations:
kk: Ауытқулар:
ru: Отклонения:

source: Types:
kk: Түрлері:
ru: Типы:

source: Photo:
kk: Фото:

source: Behavior:
kk: Мінез-құлық:
ru: Поведение:

source: Type of connection:
kk: Байланыс түрі:

source: Activity type:
kk: Белсенділік түрі:
ru: Тип активности:

source: Trace type:
kk: Із түрі:
ru: Тип следов:

source: Религиозные фото/видео (флаг ДАИШ, КТД, HTS, Аль-Каида и др.)
kk: Діни фото/бейне (ДАИШ, ҚТҰ, HTS, Әл-Каида және т.б. туы)

source: Фото-видеоматериалы боевых сцен, лиц в военном экипировке, в масках и с оружием
kk: Ұрыс көріністерінің, әскери киімдегі, маскадағы және қарулы адамдардың фото-бейне материалдары

source: Материалы с призывами к вооруженным столкновениям, переезду в мусульманские страны
kk: Қарулы қақтығыстарға, мұсылман елдеріне көшуге шақыратын материалдар

source: Обвинения в неверии, обвинения светских государств в неверии
kk: Күпірлікте айыптау, зайырлы мемлекеттерді күпірлікте айыптау

source: Высказывания о представителях власти как о "тагутах"
kk: Билік өкілдері туралы «тағұттар» ретінде айту

source: Идеи о необходимости оказания помощи якобы притесняемым мусульманам в зарубежных странах
kk: Шет елдердегі қысым көріп жатқан деп айтылатын мұсылмандарға көмек көрсету қажеттілігі туралы идеялар

source: Арслан Булгарский
kk: Арслан Болғар

source: Абу Зубейр Дагестани
kk: Әбу Зубейр Дағыстани

source: Абу Какка Дагестани
kk: Әбу Какка Дағыстани

source: Абдуллах Костекский
kk: Абдуллах Костек

source: Фарук Шами
kk: Фарұқ Шами

source: Тохир домла
kk: Тахир домла

source: Абу Салох
kk: Әбу Салох

source: Ахлиддин Новкатий
kk: Ахлиддин Науқаты

source: Абдуллох Бухорий
kk: Абдуллох Бұхари
