Repository: Faharet/granica
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Содик Самарканди
kk: Содиқ Самарқанди

source: Абу Валид
kk: Әбу Уәлид

source: Саад Мухтор
kk: Сағад Мұхтар

source: Абдуллах абу Абдур-рахман Молдавский
kk: Абдуллах әбу Абдур-рахман Молдавиялық

source: Ахмад Абу Абдурахман Мединский
kk: Ахмад Әбу Абдурахман Мәдинелік

source: Надир абу Холид
kk: Надир әбу Холид

source: Саид Бурятский
kk: Сағид Бурят

source: Ношение беспорядочной бороды без усов
kk: Мұртсыз ретсіз сақал ұстау

source: Укороченные штаны
kk: Қысқартылған шалбар

source: Использование религиозного одеяния в виде «никаба» или «хиджаба» черного цвета
kk: Қара түсті «никаб» немесе «хиджаб» түріндегі діни киімді пайдалану

source: Потемнение на лбу от постоянного совершения намаза
kk: Үнемі намаз оқудан маңдайдың қараюы

source: Исходящий резкий запах «миска» на основе эфирных масел
kk: Эфир майлары негізіндегі «миск» дәмінің өткір иісі

source: Проявление агрессии при вопросах о религии, агрессивный призыв к своей религии
kk: Дін туралы сұрақтарда агрессия көрсету, өз дініне агрессивті шақыру

source: Использование религиозных терминов: муваххид, джахил, такфир, кафир, тагут, хиджра и др.
kk: Діни терминдерді пайдалану: муваххид, джахил, такфир, кафир, тағұт, хижра және т.б.

source: Отметка о депортации/выдворении
kk: Депортация/шығару туралы белгі

source: Запрет на въезд в определенные страны
kk: Белгілі бір елдерге кіруге тыйым салу

source: Множественные отказы в визах
kk: Көптеген виза беруден бас тарту

source: Ограничения на передвижение
kk: Қозғалысқа шектеулер

source: Просроченные документы
kk: Мерзімі өткен құжаттар

source: Неопределенность в мазхабе/религиозных взглядах
kk: Мәзһабта/діни көзқарастарда белгісіздік

source: Приверженность к радикальным религиозным течениям
kk: Радикалды діни ағымдарға бейімділік

source: Отрицание традиционных религиозных практик
kk: Дәстүрлі діни тәжірибелерден бас тарту

source: Экстремистская интерпретация религиозных текстов
kk: Діни мәтіндерді экстремистік түсіндіру

source: Материалы террористических организаций
kk: Террористік ұйымдардың материалдары

source: Видео экстремистского содержания
kk: Экстремистік мазмұнды бейне

source: Радикальная религиозная литература
kk: Радикалды діни әдебиет

source: Инструкции по изготовлению взрывных устройств
kk: Жарылғыш құрылғыларды жасау бойынша нұсқаулар

source: Материалы о военной подготовке
kk: Әскери дайындық туралы материалдар

source: Использование агрессивных религиозных терминов
kk: Агрессивті діни терминдерді пайдалану

source: Враждебность к представителям власти
kk: Билік өкілдеріне жаулық

source: Нервное, подозрительное поведение
kk: Жүйкелі, күдікті мінез-құлық

source: Противоречивые заявления
kk: Қарама-қайшы мәлімдемелер

source: Отказ от сотрудничества
kk: Ынтымақтастықтан бас тарту

source: Агрессивное поведение
kk: Агрессивті мінез-құлық

source: Параноидальное поведение
kk: Параноидалық мінез-құлық

source: Эмоциональная нестабильность
kk: Эмоционалды тұрақсыздық

source: Признаки радикализации
kk: Радикализация белгілері

source: Социальная изоляция
kk: Әлеуметтік оқшаулану

source: Родственники в зонах конфликтов
kk: Қақтығыс аймақтарындағы туыстар

source: Родственники в террористических организациях
kk: Террористік ұйымдардағы туыстар

source: Родственники в розыске за терроризм
kk: Терроризм үшін іздеуде тұрған туыстар

source: Радикализированные родственники
kk: Радикализацияланған туыстар

source: Судимость за тяжкие преступления
kk: Ауыр қылмыстар үшін сотталғандығы

source: Принадлежность к преступным группировкам
kk: Қылмыстық топтарға қатысуы

source: Связь с наркотрафиком
kk: Есірткі саудасымен байланысы

source: Связь с торговлей оружием
kk: Қару саудасымен байланысы

source: Связь с организованной преступностью
kk: Ұйымдасқан қылмыспен байланысы

source: Боевые ранения
kk: Ұрыс жаралары

source: Следы пыток
kk: Азап іздері

source: Следы ожогов
kk: Күйік іздері

source: Следы ножевых ранений
kk: Пышақ жаралары іздері

source: Следы огнестрельных ранений
kk: Оқ жарасының іздері

source: Следы от осколков
kk: Жарықшақ іздері

source: Тип радикального контента
kk: Радикалды мазмұн түрі

source: Какие шейхи
kk: Қандай шейхтер

source: Внешние признаки
kk: Сыртқы белгілер

source: Типы проблем в документах
kk: Құжаттардағы мәселелер түрлері

source: Типы религиозных отклонений
kk: Діни ауытқулар түрлері

source: Типы сомнительного контента
kk: Күдікті мазмұн түрлері

source: Типы подозрительного поведения
kk: Күдікті мінез-құлық түрлері

source: Типы психологических отклонений
kk: Психологиялық ауытқулар түрлері

source: Типы связей с МТО
kk: ХТҰ байланыс түрлері

source: Типы криминала
kk: Қылмыс түрлері

source: Типы следов насилия
kk: Зорлық-зомбылық іздерінің түрлері

source: Last name
kk: Тегі
ru: Фамилия

source: First name
kk: Аты
ru: Имя

source: Patronymic
kk: Әкесінің аты
ru: Отчество

source: Date of birth
kk: Туған күні
ru: Дата рождения

source: Place of birth
kk: Туған жері
ru: Место рождения

source: Total score:
kk: Жалпы балл:
ru: Общий балл:

source: out of
kk: -ден
ru: из

source: 0-49 points - Low threat level
kk: 0-49 ұпай - Төмен қауіп деңгейі
ru: 0-49 баллов - Низкий уровень опасности

source: 50-119 points - Medium threat level
kk: 50-119 ұпай - Орташа қауіп деңгейі
ru: 50-119 баллов - Средний уровень опасности

source: 120+ points - High threat level
kk: 120+ ұпай - Жоғары қауіп деңгейі
ru: 120+ баллов - Высокий уровень опасности

source: Full name:
kk: Толық аты-жөні:
ru: Полное имя:

source: Connection type:
kk: Байланыс түрі:
ru: Тип связи:

source: - телефон отсутствует, выключен, разряжен, заблокирован;
kk: - телефон жоқ, өшірулі, зарядсыз, бұғатталған;

source: - телефонная книга не содержит контактов, либо контакты вне зоны доступа;
kk: - телефон кітапшасында контактілер жоқ, немесе контактілер қолжетімсіз;

source: - имеется два и более телефонов, из которых одним совсем не пользуются, либо только в экстренных случаях, имеет только контакты сообщников, «начальников», иных координаторов и т.д. (как правило, чистый мобильный аппарат);
kk: - екі немесе одан көп телефон бар, оның біреуін мүлдем пайдаланбайды, немесе тек төтенше жағдайларда ғана пайдаланады, тек серіктестердің, «бастықтардың», басқа үйлестірушілердің контактілері бар (әдетте таза мобильді аппарат);

source: - телефон не защищен паролем, в нем пустая история вызовов и использования приложений, т.е. постоянно удаляется история.
kk: - телефон құпиясөзбен қорғалмаған, онда қоңыраулар тарихы мен қолданбаларды пайдалану тарихы жоқ, яғни тарих үнемі өшіріледі.

source: - ношение беспорядочной бороды (без усов) и укороченных штанов. У женщин – использование религиозного одеяния в виде «никаба» или «хиджаба», как правило, черного цвета;
kk: - ретсіз сақал (мұрттары жоқ) және қысқа шалбар киюі. Әйелдерде – әдетте қара түсті «никаб» немесе «хиджаб» түріндегі діни киімді қолдануы;

source: - потемнение на лбу от постоянного совершения намаза;
kk: - намазды үнемі оқудан маңдайдағы қараюы;

source: - исходящий резкий запах «миска» на основе эфирных масел;
kk: - эфир майлары негізіндегі «миск» дәмінің өткір иісі шығуы;

source: - вынашивает намерения по выезду в зоны террористической активности с целью примкнуть к рядам МТО за рубежом;
kk: - шетелдегі ХТҰ қатарына қосылу мақсатында террористік белсенділік аймақтарына баруға ниет жасауы;

source: - называет Казахстан «тагутским государством», а представителей власти «тагутами», намеревается совершить «хиджру» в т.н. мусульманские страны; – открыто называет лиц, не читающих намаз, «кафирами»;
kk: - Қазақстанды «тагут мемлекеті» деп, билік өкілдерін «тагут» деп атайды, аталмыш мұсылман елдеріне «хижра» жасауға ниет жасайды; – намаз оқымайтын адамдарды ашық түрде «кәпір» деп атайды;

source: - ведет себя агрессивно, демонстративно показывает свою пренебрежительность и ненависть к представителям других религий и верующим, которые исповедуют традиционный ислам;
kk: - агрессивті әрекет етеді, дәстүрлі исламды ұстанатын басқа діндердің өкілдері мен сенушілерге өзінің менсінбеушілігі мен жеккөрушілігін демонстративті түрде көрсетеді;

source: - отправляет намаз отдельно в узких группах, в том числе вне мечетей, отказываясь от их посещения;
kk: - намазды жекелеген тар топтарда, соның ішінде мешіттен тыс жерлерде оқиды, мешітке баруды бас тартады;

source: - не сближается с «жамагатом», держится обособленно со своими «единоверцами»;
kk: - «жамағатпен» жақындаспайды, өзінің «дінқұрбыларымен» жеке ұстанады;

source: - совершает т.н. «укороченный» намаз, при «кияме» (стояние в намазе) руки скрещивает на уровне груди, широко расставляет ноги, при чтении «аттахият» поднимает указательный палец на всем протяжении молитвы, перед «рукух» (поясной поклон) и «саджда» (земной поклон) поднимают руки, громко произносят «аминь»;
kk: - аталмыш «қысқартылған» намаз оқиды, «қиямда» (намазда тұруда) қолдарын кеуде деңгейінде қиыстырады, аяқтарын кең жайып қояды, «аттахият» оқығанда бүкіл дұға бойынша сұқсаушы саусағын көтереді, «рукух» (белден иілу) және «саджда» (жерге иілу) алдында қолдарын көтереді, дауыстап «аминь» дейді;

source: - при приветствии и обращении к своим сторонникам использует слово «ахи» (мой брат), омовение ног заменяет их протиранием (масих тарту).
kk: - сәлемдесу және өз жақтастарына қаратылған сөйлеу кезінде «ахи» (менің ағам) сөзін қолданады, аяқты жууды оларды сүртумен (масих тарту) алмастырады.

source: - в вопросах религии требует доводы и доказательства, не признают «мазхабы», придерживаются норм Корана и Сунны;
kk: - дін мәселелерінде дәлелдер мен дәйектерді талап етеді, «мазхабтарды» танымайды, Құран мен Сүннет нормаларын ұстанады;

source: - в случае отправления намаза в мечетях игнорируют проповеди имамов, чтобы не усомниться в своих убеждениях;
kk: - мешіттерде намаз оқу кезінде имамдардың уағыздарын елемейді, өз сенімдеріне күмән келтірмеу үшін;

source: - разорвал связи с родственниками вследствие неприятия ими его/ее религиозных взглядов;
kk: - туыстары оның діни көзқарастарын қабылдамағандықтан олармен байланысты үзді;

source: - высказывает идеи о необходимости оказания помощи якобы притесняемым в зарубежных государствах «единоверцам» и членам МТО/РЭО, свержения руководства их государств, а также об объединении всех единоверцев в борьбе против общих «врагов ислама»
kk: - шет мемлекеттерде қысымға ұшырап жатқан деп аталатын «дінқұрбыларға» және ХТҰ/ДЭҰ мүшелеріне көмек көрсету, олардың мемлекеттерінің басшылығын құлату, сондай-ақ барлық дінқұрбыларды ислам дұшпандарына қарсы күресте біріктіру туралы идеяларды айтады

source: - критикуют приверженцев «мадхализма» за принцип «подчинения правителю», в т.ч. королю КСА;
kk: - «мадхализм» жақтаушыларын «билікке бағыну» қағидаты үшін, соның ішінде СА короліне бағыну үшін сынға алады;

source: - поддерживает контакты с родственниками и близкими связями, причастными к МТО, в т.ч. принимающими прямое участие либо оказывающими пособническую деятельность.
kk: - ХТҰ-ға қатысты туыстарымен және жақын байланыстарымен, соның ішінде тікелей қатысушылармен немесе көмекші қызмет көрсетушілермен байланыстарды қолдайды.

source: - находился более одного месяца или депортирован из Турции (основной признак);
kk: - бір айдан астам Түркияда болды немесе Түркиядан депортацияланды (негізгі белгісі);

source: - на фотографиях в документах, удостоверяющих личность изображены с бородой (для мужчин), в религиозном одеянии (для женщин), а при опросе указанные признаки отсутствуют;
kk: - жеке басын куәландыратын құжаттардағы суреттерде сақалды (ерлер үшін), діни киімде (әйелдер үшін) бейнеленген, ал сауал қою кезінде аталған белгілер жоқ;

source: - прибыл по свидетельству на возвращение в Казахстан 2004, 2009 годов, в которых отсутствуют элементы защиты;
kk: - қорғаныс элементтері жоқ 2004, 2009 жылдардағы Қазақстанға қайту туралы куәлік бойынша келді;

source: - возможно, передвигаются по одному без членов семьи либо сопровождения, а также пересекают границу с недавно изготовленным паспортом (1-2 года);
kk: - мүмкін, отбасы мүшелерінсіз немесе серіксіз жалғыз жүреді, сондай-ақ жақында жасалған паспортпен (1-2 жыл) шекараны кесіп өтеді;

source: - прибыл на территорию Казахстана через третьи страны (Азербайджан, Белоруссия, Грузия, Малайзия, Норвегия, Польша, Украина, Турция, Россия, Южная Корея);
kk: - Қазақстан аумағына үшінші елдер арқылы келді (Әзірбайжан, Беларусь, Грузия, Малайзия, Норвегия, Польша, Украина, Түркия, Ресей, Оңтүстік Корея);

source: - является выходцем из Гусарского района Азербайджана и этническим лезгином;
kk: - Әзірбайжанның Құсар ауданынан шыққан және этникалық лезгин болып табылады;

source: - использовал поддельные паспортаРумынии, Болгарии, Израиля, Германии, Испании, Греции, Украины, Таджикистана, Кыргызстана, Узбекистана, России;
kk: - Румынияның, Болгарияның, Израильдің, Германияның, Испанияның, Грецияның, Украинаның, Тәжікстанның, Қырғызстанның, Өзбекстанның, Ресейдің жалған паспорттарын пайдаланды;

source: - несоответствие внешности обладателя паспорта с признаками характерными по месту жительства;
kk: - паспорт иесінің сыртқы келбеті тұрғылықты жері бойынша тән белгілерге сәйкес келмеуі;

source: - при опросе владелец фальшивого паспорта плохо разбирается или совсем не знает географические названия населенных пунктов страны гражданства;
kk: - сауал қою кезінде жалған паспорт иесі азаматтық елінің елді мекендерінің географиялық атауларын нашар біледі немесе мүлдем білмейді;

source: - владелец паспорта слабо либо вообще не владеет языком гражданства;
kk: - паспорт иесі азаматтық тілін нашар немесе мүлдем білмейді;

source: - закрыт въезд и депортирован из России, Украины, Азербайджана, стран Европы;
kk: - Ресейден, Украинадан, Әзірбайжаннан, Еуропа елдерінен кіруі жабылған және депортацияланған;

source: - ранее вы или ваши родственники были депортированы из Сирии, Афганистана, Ирана, Ирака, Йемена, Египта, КСА, Южной Кореи, Украины;
kk: - бұрын сіз немесе сіздің туыстарыңыз Сириядан, Ауғанстаннан, Ираннан, Ирактан, Йеменнен, Мысырдан, САД, Оңтүстік Кореядан, Украинадан депортацияланған;

source: - пересек государственную границу в обход пунктов пропуска (отсутствие дата штампа о пересечении границы);
kk: - мемлекеттік шекараны өткізу пункттерін айналып кесіп өтті (шекара кесіп өту туралы мөр күні жоқ);

source: - длительное время отсутствовал на родине и не планировал туда возвращаться;
kk: - ұзақ уақыт отанында болмады және онда қайтуды жоспарлаған жоқ;

source: - находился без документов, подтверждающих личность, при этом представлялся данными другого человека (личность до настоящего времени не подтверждена) либо прибыл в страну с измененными установочными данными в паспорте.
kk: - жеке басын растайтын құжаттарсыз болды, бұл ретте басқа адамның деректерімен таныстырылды (жеке басы қазіргі уақытқа дейін расталмаған) немесе паспортта өзгертілген белгілі деректермен елге келді.

source: - отрицает отношение к религии, однако при себе имеет религиозные вещи (четки, молитвенный коврик, «миск» (мусульманский парфюм), «мисвак» (палочка для чистки зубов), литературу «Книга единобожия», «Таухид», «Три основы», «Ахлю сунна уаль-Джамаа» и т.п.).
kk: - дінге қатысын теріске шығарады, алайда өзінде діни заттар бар (тасбиқ, намаз кілемі, «миск» (мұсылман парфюмі), «мисвак» (тіс тазалау таяқшасы), «Бірлік кітабы», «Тауһид», «Үш негіз», «Ахлю сунна уаль-Жамаа» әдебиеттері және т.б.).

source: - имеет при себе элементы военной экипировки, туристического снаряжения, а также минимальное количество ручной клади и денежные средства, не соответствующие заработку, заявленным целям поездки;
kk: - өзінде әскери жабдықтың, туристік жарақтың элементтері, сондай-ақ қол жүгінің минималды саны және табысқа, сапардың мәлімделген мақсаттарына сәйкес келмейтін ақша қаражаты бар;

source: - располагает крупными финансовыми средствами, при этом нигде не работает.
kk: - ірі қаржылық қаражатқа ие, бұл ретте ешқайда жұмыс істемейді.

source: - в беседе часто употребляющие религиозные термины (к примеру: «ахи», «субханалла», «иншаллах», «аузубиллях», «астагфируллах», «альхамдулиллях» и т.п.);
kk: - әңгімеде діни терминдерді жиі қолданатын (мысалы: «ахи», «субханаллаһ», «иншаллаһ», «аузубиллаһ», «астағфируллаһ», «альхамдулиллаһ» және т.б.);

source: - в ходе контактов проявлял нервозность, допускал неточности либо доводил противоречивые сведения в биографических данных;
kk: - байланыс барысында асқақтық көрсетті, дәлсіздікке жол берді немесе өмірбаяндық деректерде қайшы мәліметтерді жеткізді;

source: - не смог внятно ответить на вопрос о цели прибытия в РК;
kk: - ҚР-ға келу мақсаты туралы сұраққа анық жауап бере алмады;

source: - проявлял агрессивное поведение в ходе опроса, пренебрежительное отношение к сотрудникам правоохранительных органов;
kk: - сауал қою барысында агрессивті мінез-құлық көрсетті, құқық қорғау органдарының қызметкерлеріне менсінбеушілік қатынас көрсетті;

source: - часто меняет места жительства и работы;
kk: - тұрғылықты жері мен жұмысын жиі өзгертеді;

source: - часто меняет сим-карты и мобильные аппараты, оставляет телефон, в том числе с доступом к интернету, по месту жительства;
kk: - сим-карталар мен мобильді аппараттарды жиі өзгертеді, телефонды, соның ішінде интернетке қолжетімділігі барын тұрғылықты жері бойынша қалдырады;

source: - слабо ориентируются в пребывающей местности (к примеру, постоянно пользуются приложениями-навигаторами);
kk: - болған жерде нашар бағдарлайды (мысалы, навигатор қолданбаларын үнемі пайдаланады);

source: - контраст загара на лице (к примеру, лицо не так загорелое, как область вокруг глаз, образовавшееся в результате ношения никаба либо сообщает, что проживала в стране с жарким климатом, но загар отсутствует);
kk: - беттегі күйіктің контрасты (мысалы, бет көздің айналасындағы аймақ сияқты күйген емес, никаб киюдің нәтижесінде пайда болған немесе ыстық климаты бар елде тұрғанын хабарлайды, бірақ күйік жоқ);

source: - в беседах часто использует условности, звонки осуществляет исключительно через мобильные приложения;
kk: - әңгімелерде жиі шартты белгілерді қолданады, қоңыраулар тек мобильді қолданбалар арқылы жүзеге асырылады;

source: - пытался незаконно зарегистрироваться в органах миграции (в том числе через посредников);
kk: - көші-қон органдарында заңсыз тіркелуге тырысты (соның ішінде делдалдар арқылы);

source: - скрывает встречающих лиц, не может назвать их имена, не знает их контактные данные;
kk: - кездесетін адамдарды жасырады, олардың есімдерін атай алмайды, олардың байланыс деректерін білмейді;

source: - проявлял признаки волнения в ходе прохождения паспортного контроля;
kk: - паспорттық бақылаудан өту барысында алаңдаудың белгілерін көрсетті;

source: - осведомлён о событиях, происходящих в зонах локальных конфликтов.
kk: - жергілікті қақтығыс аймақтарында болып жатқан оқиғалар туралы хабардар.

source: - родственники и близкие связи причастны к МТО, но не поддерживает с ними связь;
kk: - туыстары мен жақын байланыстары ХТҰ-ға қатысты, бірақ олармен байланысты қолдамайды;

source: - родственники и близкие связи причастны к МТО, в т.ч. принимающие прямое участие либо оказывающие пособническую деятельность;
kk: - туыстары мен жақын байланыстары ХТҰ-ға қатысты, соның ішінде тікелей қатысатын немесе көмекші қызмет көрсететін;

source: - проверяемое лицо поддерживает контакты с родственниками и близкими связями, причастными к МТО;
kk: - тексерілетін тұлға ХТҰ-ға қатысты туыстары мен жақын байланыстарымен контактіні қолдайды;

source: - наличие контактов с казахстанскими «немадхалитами»
kk: - қазақстандық «немадхалиттермен» контактілердің болуы

source: Country
ru: Страна

source: Date of birth:
ru: Дата рождения:

source: Place of birth:
ru: Место рождения:

source: Form Response
ru: Ответ на форму

source: Birth date
ru: Дата рождения

source: Birth place
ru: Место рождения

source: 2. Changed surname/name/patronymic
ru: 2. Изменяли ли фамилию/имя/отчество

source: Сriminal and Legal Information
ru: Уголовная и правовая информация

source: Period and place of imprisonment / For which crimes
ru: Период и место отбытия наказания / За какие преступления

source: 6. Detentions abroad
ru: 6. Задержания за границей

source: When and why / Where detained
ru: Когда и почему / Где содержали

source: Relatives details
ru: Детали родственников

source: Denomination/views
ru: Мазхаб/взгляды

source: Travel and Deportations
ru: Поездки и депортации

source: Visit details
ru: Детали визитов

source: 12. Reason for not allowing entry
ru: 12. Причина не пропуска

source: 13. Last time in homeland
ru: 13. Когда в последний раз были на родине

source: Identified issues:
ru: Выявленные проблемы:

source: 14. Radical content on internet
ru: 14. Радикальный контент в интернете

source: 15. Radical sheikhs:
ru: 15. Радикальные шейхи:

source: 16. Radical religious ideology
ru: 16. Радикальная религиозная идеология

source: 17. Document issues
ru: 17. Проблемы с документами

source: 18. Deviation from religious norms
ru: 18. Отклонение от религиозных норм

source: 19. Suspicious mobile content
ru: 19. Подозрительный контент на телефоне

source: 20. Suspicious behavior
ru: 20. Подозрительное поведение

source: 21. Psychological deviations
ru: 21. Психологические отклонения

source: 22. Relatives in MTO
ru: 22. Родственники в МТО

source: 23. Criminal element
ru: 23. Криминальный элемент

source: 23. Traces of violence
ru: 23. Следы насилия

source: Attached Photos
ru: Прикрепленные фотографии

source: Document photo (Question 1)
ru: Фото документа (Вопрос 1)

source: Person photo (Question 1)
ru: Фото человека (Вопрос 1)

source: Radical internet content photo (Question 14-15)
ru: Фото радикального контента в интернете (Вопрос 14-15)

source: Suspicious mobile content photo (Question 19)
ru: Фото подозрительного контента на телефоне (Вопрос 19)

source: Photo unavailable
ru: Фото недоступно

source: Created:
ru: Создан:

source: Threat level:
ru: Уровень угрозы:

source: Created by:
ru: Создал:
